alsa-utils
amd-ucode
android-sdk-platform-tools
android-udev
auracle-git
base
bat
bmon
brave-bin
brightnessctl
calcurse
catdoc
chaotic-keyring
chaotic-mirrorlist
checkbashisms
dart
discord
element-desktop-nightly-bin
exa
fcft
fd
flameshot
fzf
gifsicle
gimp
gnumeric
gparted
grimshot
grub-btrfs
gufw
hplip
htop
hunspell-en_gb
imv
intellij-idea-community-edition
j4-dmenu-desktop
kakoune
kitty
lazygit
lf
libreoffice-fresh-en-gb
libva-utils
light
linux-headers
luarocks
lxappearance
mandoc
monero
mpc
mpd
mpop
mupdf
mythes-en
ncdu
ncmpcpp
neofetch
networkmanager-dmenu-git
notmuch
obs-studio-git
otf-overpass
pamixer
papirus-icon-theme
picom
playerctl
powerpill
pywal-git
qbittorrent
qt4
qt5-styleplugins
qutebrowser
redshift
scrot
skippy-xd-git
snap-pac
stow
sx
sxhkd
tree-sitter
ttf-carlito
unclutter
ungoogled-chromium
usbutils
virtualbox-ext-oracle
vulkan-tools
wev
wine-staging
wmctrl
wmname
wofi
xautolock
xcape
xdelta3
xf86-input-wacom
xf86-video-amdgpu
xorg-xev
xorg-xkill
xorg-xrdb
xorg-xsetroot
xss-lock
yambar
yay
ydotool
zbar
